{"name":"COVID-19 Srbija Community Data","description":"Подаци о случајевима у току епидемије COVID-19 у Србији","homepage":"https:\/\/github.com\/urosevic\/covid19","license":"ODC Open Database License (ODbL)","author":{"name":"Александар Урошевић","email":"urke.kg@gmail.com"},"source":"https:\/\/bit.ly\/covid19-srbija","updated":"2020-05-17T19:52:36+02:00","latest":{"date":"17\/05\/2020 15:00","dateTime":{"date":"17.05.2020","time":"15:00"},"totals":{"tested":181272,"testedO":181272,"confirmed":10610,"fatal":230,"hospitalized":764,"ventilator":18,"recovered":4713,"active":5667,"caseP":"5.85","fatalP":"2.17","p0":72,"vs":63,"f0":58},"details":{"positive":114,"hospital":114,"personal":0,"negative":6412,"totalTested":6526,"fatalM":1,"fatalF":1,"fatal":2,"recovered":234,"caseP":"1.75"},"info":{"refs":["https:\/\/www.zdravlje.gov.rs\/vest\/347513\/informacija-o-novom-korona-virusu-na-dan-17-maj-2020-godine-u-15-casova.php"],"note":"Већи од уобичајеног броја позитивних у Србији је последица локалног жаришта у Врању, где је 53 од 114 нових позитивних. Захваљујући проширеном тестирању и већим капацитетима за тестирање, жариште у Врању је идентификовано у раној фази и ситуација, која се прати континуирано, је већ локализована и под контролом. Жарише је фабрика намештаја \"Додић\" која је привремено затворена, а тестирани су како запослени, тако и њихове породице и људи са којима су били у контакту. Заражени су у највећој мери асимптоматски болесници, без или са минималним тегобама.\r\nУколико се жариште из Врања искључи из анализе, бројеви у Србији и даље показују континуиран тренд опадања испод 1% заражених од укупно тестираних (0,97% у протеклих 24 часа).\r\nСрбија тренутно тестира између 2 и 10 пута више по глави становника дневно у поређењу са регионом (преко 10 пута више од Албаније, 4 пута од Хрватске и око 2 пута више од Словеније и Мађарске). Циљ је да се оваквим обухватом тестирања ухвате сва потенцијална локална жаришта и ставе под контролу без даљег ширења како би се COVID-19 вирус у потпуности искоренио на територији Републике Србије."}}}